"VOICE_MAIL" = "Voicemail";
"VOICE_MAIL_UNREAD_FORMAT" = "Voicemail (%d)";
"UNKNOWN_LOCATION" = "Localização Desconhecida";
"SPEAKER_NAV" = "Alto-falante|Saudação";
"AUDIO_NAV" = "Áudio";
"GREETING_NAV" = "Saudação|Alto-falante";
"DELETE" = "Apagar";
"CALL_BACK" = "Ligar";

"CALL_VOICEMAIL" = "Ligar para Voicemail";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemail está indisponível agora.";
"VOICEMAIL_MORE_AVAILABLE" = "Você possui outras mensagens no servidor.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Não pode conectar-se ao Voicemail";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Ligue para o seu provedor de aceso para obter ajuda.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Ligar para %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Este chamador deixou um número de retorno diferente.";
"CALLBACK_ALERT_TITLE" = "Este chamador deixou um número de retorno.";

"PASSWORD" = "Senha";
"ENTER_PASSWORD_TITLE" = "Senha Incorreta";
"ENTER_PASSWORD_DESCRIPTION" = "Digite uma senha de voicemail";
"PASSWORD_PROMPT_PLACEHOLDER" = "senha";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Ligar";
"PASSWORD_RESET_INFO" = "Esqueceu a senha? Ligue para a %@ para obter ajuda.";
"PASSWORD_EXPIRED_TITLE" = "Senha de Voicemail Expirada";
"PASSWORD_EXPIRED_DESCRIPTION" = "Você deve alterar sua senha para obter mensagens.";
"CHANGE_NOW" = "Alterar";
"OK" = "OK";

"DELETED_MESSAGES" = "Mensagens Apagadas";
"DELETED" = "Apagadas";
"UNDELETE" = "Repor";
"CLEAR_ALL" = "Limpar Tudo";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Cancelar";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Limpar Tudo";
"CLEAR_ALL_ALERT_TITLE" = "Eliminar definitivamente voicemails apagados?";

"GREETING" = "Saudação";
"GREETING_PROMPT" = "Defina sua saudação.";
"DONE" = "OK";
"DEFAULT_GREETING_TITLE" = "Padrão";
"CUSTOM_GREETING_TITLE" = "Personalizada";
"PLAY" = "Reproduzir";
"RECORD" = "Gravar";
"RECORD_A_GREETING" = "Gravar";
"RECORDING_PERSONAL" = "Gravando Saudação";
"STOP" = "Parar";
"SAVING_GREETING" = "Salvando saudação…";
"SAVE_SUCCESS" = "Saudação salva.";
"RETRIEVING_GREETING" = "Recuperando saudação…";

"CHANGE_AUDIO_SOURCE" = "Disp. de áudio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Voicemail Indisponível";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Erro de Voicemail";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Erro de Senha";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Senha Inválida";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Voicemail %d%% Cheio";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Esta conta não inclui o Visual Voicemail.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Não pôde autorizar acesso.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Tente mais tarde.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Não pôde conectar-se à caixa de correio.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "O serviço de voicemail está ocupado.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Caixa de correio indisponível agora.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Caixa de correio bloqueada.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "A mensagem não pôde ser recuperada.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Não há saudação gravada anterior.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "A saudação é inválida.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "A saudação não pôde ser salva.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Senha antiga incorreta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Digite nova senha.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Senha muito fácil.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Senha muito curta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Senha muito longa.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Senha alterada recentemente.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Senha utilizada anteriormente.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Senha já definida.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Falha de alteração de senha.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Impossível obter mensagem.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Impossível reproduzir mensagem.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Impossível conectar.\nTente mais tarde.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Impossível estabelecer conexão.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Você não receberá mensagens novas até apagar algumas.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Apague mensagens para liberar espaço.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Não pode armazenar mensagens.  Apague mensagens para liberar espaço.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Talvez sua conta não esteja corretamente configurada para este recurso.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Impossível iniciar conexão.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "O Roaming de Dados está inativo. Você pode ativá-lo na seção Rede dos Ajustes Gerais.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "O Visual Voicemail não está disponível quando a opção Dados Celulares está inativa. Você pode ativar os Dados Celulares na seção Rede dos Ajustes “Geral”.";

"SETUP_TITLE" = "Para obter o voicemail, primeiro defina senha e saudação.";
"SETUP_NOW" = "Configurar";
"PASSCODE" = "Senha";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Digite uma senha de voicemail";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Redigite senha de voicemail";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Senhas não coincidem.  Tente novamente.";
"SETUP_GREETING_PROMPT" = "Escolha a saudação do voicemail.";
"SAVE" = "Salvar";
"SAVING_PASSWORD" = "Salvando Senha…";
